MESSAGE_TEXT = """Уважаемый работодатель, Я обращаюсь к Вам в качестве молодого специалиста,
который хочет начать свою карьеру в области разработки программного обеспечения. Хотя я
не имею опыта командной работы в разработке, я очень стараюсь обучаться и развиваться в
этой области. За последние годы я успешно изучил язык программирования Python, различные библиотеки и фреймворки,
такие, как Django и FastAPI, а также получил знания в других областях, таких как алгоритмы и структуры данных.
Я также приобрел опыт в разработке программного обеспечения для небольших проектов. Я готов учиться и работать
со своими коллегами, чтобы достигнуть общей цели. Я оцениваю командную работу и исследую
способы, чтобы лучше понимать, как работать эффективно в коллективе. Я уверен, что мои навыки
и энтузиазм сделают меня ценным членом вашей команды. Я готов усердно работать и учиться,
чтобы достигать лучших результатов.
С уважением, Дмитрий"""
